ack
allegro
aspell
astyle
autoconf
automake
awscli
awscli@1
awslogs
bash
bash-completion
bundler-completion
carthage # iOS package manager
cataclysm
chruby
cmake
coreutils
ctags
curl
diff-so-fancy
docker
docker-completion
docker-compose
dos2unix
editorconfig
emacs-plus
ffmpeg
gcc
gem-completion
gh
git
gnupg
graphviz
htop
hub
imagemagick
imageoptim-cli
jq
kubernetes-cli
lftp
libssh
macvim
make
memcached
mix-completion
mono
moreutils
mpfr
mysql@5.6
ncurses
netpbm
open-completion
openssl     # ruby dep
openssl@1.1 # ruby dep
pcre
pcre2
portable-openssl # old ruby dep
postgresql@10
privoxy
procmail
protobuf
pstree
r                # R language
rails-completion
rake-completion
readline
redis
ripgrep
rsync
ruby-completion
ruby-install
rustup-init
sdl2
sdl2_gfx
sdl2_image
sdl2_mixer
sdl2_ttf
siege
spring-completion
sqlite
telnet
the_silver_searcher
tmux
unrar
watch
webp
weechat
wget
wxmac # erlang observer
yarn-completion
youtube-dl
