ack
adns
allegro
aom
aspell
astyle
autoconf
automake
awscli
awslogs
bash
bash-completion
bison
bundler-completion
c-ares
cairo
cataclysm
chruby
cmake
coreutils
cscope
ctags
curl
diff-so-fancy
docker-completion
dumb
editorconfig
emacs-plus
ffmpeg
flac
fontconfig
fonttools
freetype
frei0r
fribidi
gcc
gd
gdbm
gdk-pixbuf
gem-completion
gettext
giflib
git
git-flow
glib
gmp
gnupg
gnutls
graphite2
graphviz
gts
harfbuzz
htop
hub
icu4c
ilmbase
imagemagick
imagemagick@6
imageoptim-cli
isl
jansson
jasper
jemalloc
jpeg
jq
kubernetes-cli
lame
leptonica
lftp
libass
libassuan
libbluray
libcroco
libde265
libev
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
libmaxminddb
libmodplug
libmpc
libogg
libomp
libpng
librsvg
libsamplerate
libsmi
libsndfile
libsoxr
libssh
libtasn1
libtiff
libtool
libunistring
libusb
libvidstab
libvorbis
libvpx
libyaml
little-cms2
lua
lua@5.1
lzo
macvim
make
memcached
mix-completion
mono
moreutils
mpfr
mysql@5.6
ncurses
netpbm
nettle
nghttp2
npth
oniguruma
open-completion
opencore-amr
openexr
openjpeg
openssl
openssl@1.1
opus
opusfile
p11-kit
pango
pcre
pcre2
perl
physfs
pinentry
pixman
postgresql@10
privoxy
procmail
pstree
python
python@2
rails-completion
rake-completion
readline
redis
ripgrep
rsync
rtmpdump
rubberband
ruby
ruby-completion
ruby-install
rustup-init
sdl2
sdl2_gfx
sdl2_image
sdl2_mixer
sdl2_ttf
shared-mime-info
siege
snappy
speex
spring-completion
sqlite
telnet
tesseract
the_silver_searcher
theora
tmux
unbound
unrar
watch
watchman
webp
weechat
wget
wireshark
wxmac # erlang observer
x264
x265
xvid
xz
yarn-completion
youtube-dl
